Repository: GustavoFBassani/Nikki
Catalog: Localizable.xcstrings
Source language: pt_br
Languages: en

# bonsai.error.model
source: Não foi possível carregar o modelo. Tente novamente.
en: Couldn't load the model. Try again.

# bonsai.error.tracking
source: Não foi possível iniciar o rastreamento de superfícies.
en: Couldn't start surface tracking.

# bonsai.panel.instruction.drag
source: Arraste para reposicionar
en: Drag to reposition

# bonsai.panel.instruction.look
source: Olhe para uma superfície plana
en: Look at a flat surface

# bonsai.panel.instruction.tap
source: Toque para posicionar o bonsai
en: Tap to place the bonsai

# bonsai.panel.placed
source: Bonsai posicionado
en: Bonsai placed

# bonsai.panel.subtitle
source: Posicione sua cerejeira em qualquer superfície
en: Place your cherry tree on any surface

# bonsai.status.loading
source: Carregando %@…
en: Loading %@…

# bonsai.status.searchHint
source: Olhe ao redor para uma mesa ou o chão
en: Look around for a table or the floor

# bonsai.status.searching
source: Procurando uma superfície…
en: Looking for a surface…

# bonsai.status.tapToPlace
source: Toque na superfície para posicionar %@
en: Tap the surface to place %@

# bonsai.target.bonsai
source: o bonsai
en: the bonsai

# bonsai.target.scene
source: a cena
en: the scene

# bonsai.toggle.close
source: Fechar Posicionamento
en: Close Placement

# bonsai.toggle.open
source: Posicionar Bonsai
en: Place Bonsai

# bonsai.toggle.wait
source: Aguarde…
en: Please wait…

# canvas.audio.pick
source: Escolher Áudio
en: Choose audio

# canvas.audio.sequence
source: Áudio %lld
en: Audio %lld

# canvas.music
source: Música
en: Music

# canvas.music.search
source: Buscar música
en: Search music

# canvas.my.intention
source: Minha intenção
en: My intention.

# canvas.page.delete
source: Deletar página?
en: Delete page?

# canvas.page.delete.message
source: Essa ação não pode ser desfeita. Tem certeza que deseja deletar essa página?
en: This action cannot be undone. Are you sure you want to delete this page?

# canvas.paper.dotted
source: Pontilhado
en: Dotted

# canvas.paper.fan
source: Leques Floridos
en: Flowered fans

# canvas.paper.lanterns
source: Lanternas Orientais
en: Lamps

# canvas.scrap.after.finish
source: Após finalizar ele irá se transformar em um origami no cenário
en: After finishing it will become an origami in the scenario.

# canvas.scrap.create
source: Crie seu scrap
en: Create your scrap

# canvas.stickers
source: Carimbos
en: Stamps

# common.back
source: Voltar
en: Back

# common.cancel
source: Cancelar
en: Cancel

# common.delete
source: Deletar
en: Delete

# common.next
source: Próximo
en: Next

# common.share
source: Compartilhar
en: Share

# common.skip
source: Pular
en: Skip

# onboarding.click.parchment
source: *Clique no pergaminho para escrever sua motivação Você poderá atualizar quando quiser
en: *Tap on the roll to write your motivation. You can edit it whenever.

# onboarding.collect.origamis
source: Colecione origamis
en: Collect origamis

# onboarding.garden.memories
source: Seu jardim de memórias
en: Your memory garden

# onboarding.intention.description
source: Ela guia seu processo de journaling e ajuda a lembrar porque começou a prática
en: It guides your journaling process and helps to remember why your started to practice.

# onboarding.journal.intention
source: Intenção do journal
en: Journal intention

# onboarding.new.way
source: Um novo jeito de praticar journaling
en: A new way to practice journaling

# onboarding.register.moments
source: Registre seus momentos
en: Register your moments

# onboarding.transform.moments
source: Transforme seus momentos em registros personalizados
en: Transform your moments in personalized records

# scene.bandstand
source: Coreto
en: Bandstand

# scene.gate
source: Portão
en: Gate

# scene.lamp
source: Lanterna
en: Lamp

# scene.origami.find
source: Encontre suas colagens facilmente
en: Find your scraps easily.

# scene.origami.localize
source: Localize seus origamis
en: Localize your origamis

# scene.origami.open
source: Abrir origami
en: Open origami

# scene.scenery
source: Cenário
en: Scenery

# scene.tree
source: Árvore
en: Tree

# share.export.error
source: Não foi possível exportar o scrap.
en: It was not possible to export the scrap.

# share.image.save
source: Salvar imagem
en: Save image

# share.image.saved
source: Imagem salva nas Fotos
en: Image saved to Photos

# share.image.saved.error
source: Não foi possível salvar a imagem. Verifique a permissão de Fotos
en: Unable to save image. Check Photos permission

# share.instagram.error
source: Não foi possível abrir o Instagram. Por favor, tente novamente mais tarde.
en: It was not possible to open Instagram. Please, try again later.

# share.other.apps
source: Compartilhar com outros apps
en: Share with other apps

# share.preparing
source: Preparando compartilhamento...
en: Preparing share...

# share.preparing.folds
source: Preparando dobras
en: Preparing folds

# splash.env.3d.title
source: Experiência 3D
en: 3D Experience
